{
    "Home page": "Home page",
    "Languageconvert" : "Tiếng Việt",
    "Englishconvert" : "Tiếng Anh",
    "Vietnameseconvert" : "Tiếng Việt",
    "Map team" : "Team",
    "Testimonials" : "Testimonials",
    "Contact" : "Contact",
    "Product" : "Product",
    "Portfolio" : "Portfolio",
    "Workflow" : "Workflow",
    "Core Values" : "Core Values",
    "Core Services" : "Core Services",
    "Contact Us" : "Contact Us",
    "block_h1_slide1_1": "We build",
    "block_h1_slide1_2":"web apps, mobile apps",
    "block_h1_slide1_3": "with high quality.",
    "block_h1_slide1_4":"we are HAC creative team",
    "Read more": "Read more",
    "block_h1_slide2_1": "At every product we build, we make our best effords to bring our clients great satisfaction and excellent experience to users.",
    "block_h1_slide2_2": "",
    "Learn more": "Learn more",
    "Previous": "Previous",
    "Next": "Next",
    "Over 30+ projects completed": "Over 30+ projects completed",
    "with many customers": "with many customers",
    "Send us mail": "Email us",
    "diadiemcuoi_descript": "The website provides full information and photos of wedding&convention centers including banquet halls, menu sets, alacarte menus, added services and promotions. This web-app allows users to book their wedding and convention reservation online. While the CMS allows vendors to manage theirs contents on the website.",
    "clingme_description": "This is a front-end project. This project is to design and develop the webapp that allows restaurant owners to manage their business on the website. Restaurant owners can keep track of their sales, their customers and manage their promotions on the website.",
    "noibaiconnect_description": " The project includes a website for users to book their taxi service online while the transportation vendor management system allows the website owner to manage its transportation vendors.",
    "backyinvestment_description": " The software is built to manage the operation process of BK Logistics’ container yard",
    "pingsky_description": "Multi media ebook reader app for smartphones",
    "Galaxy gift": "Galaxy Gift",
    "Galaxygift_description": " A Product of SamSung Vietnam. This mobile app provides information related to Samsung’s promotion programs and customer care. It also provides promotions and deals from other areas such as beauty service, culinary, entertainment and shopping.",
    "euroland_description":" A mobile app for dislaying stock price chart.",
    "Electronic tendering system": "Online bidding system",
    "Electronic_descript": "A website, owned by Vietnam Ministry of Planning and Investment, allows all other companies to make bidding for government’s projects.",
    "Human Rank":"Human Rank",
    "humanrank_description":"The website establishes and standardizes job candidates’s qualifications in order to help employers select the right candidates for their organizations.",
    "Our_team": "Our team",
    "hac_description": "hac description",
    "ducanh_lastname": "Nguyen",
    "ducanh_firstname": "Duc Anh",
    "ducanh_description":"He has more than 7 years of experience of software development in various industries. Prior joining HAC, he was project manager for Sigma Solutions. Duc Anh started his coding job when he was at his second year in college. Beside being the technical lead of the company, he is a Senior Full-stack developer. ",
    "cong_lastname": "Dao Xuan",
    "cong_firstname": "Cong",
    "cong_description": "Before joining HAC, Cong was investmentbanking associate for TVS with 7 successful transactions and the total transaction value of more than $100M. Cong holds an MBA from Avila University, Missouri, US.",
    "tuananh_firstname":"Anh Tuan",
    "tuananh_lastname": "Ho",
    "tuananh_description":"Tuan has more than 12 years of experience working as software engineer with his strenth on mobile app development. He has completed more than 40 apps in vaious areas such as social media, sales and marketing, games.",
    "Our workflow": "Our workflow",
    "block_descript_hac":"We are using agile software process offshore development. ",
    "corevalue_detail":"Our core values lie in our team members of creative and hard working professionals. We work on a wide range of technologies ranging from open source to custom built solutions. With experience and learning accumulated from many completed projects, we have advanced the process, system &amp technologies that enable us to deliver premium service to our clients. We believe in developing long term strategic partnerships with our clients by delivering service with exceeding expectations and great after-sale services.",
    "Web app development":"Web App Development",
    "block_web_app_development":"Our Web Apps team builds web applications, mobile web apps, mobile-optimized sites and native wrapped sites that perform flawlessly across every device.",
    "Mobile App Development": "Mobile App Development",
    "block_mobile_development":"We develop both iOs and Adroid apps in many plaforms with efficient engirneering, high performance and sercure.",
    "Backend Development": "Back-end Development",
    "block_backend_development":"Our talented engineers provide powerful server-side solutions to meet the unique needs of your product.",
    "Frontend Development": "Front-end Development",
    "block_frontend_development":"Our front-end development services incorporate UI and UX design and other development activities at every stage of the product development process. We are user-orienred at each development step for very front-end project.",
    "Core services": "Core services",
    "Head Office": "Head Office",
    "Ho Chi Minh office": "Ho Chi Minh office",
    "block_address_headoffice": "5B Trung Kinh street, Yen Hoa ward",
    "block_city_headoffice": "Cau Giay district, Hanoi city",
    "block_address_sgoffice": "129/19 Cao Thang street, ward 17",
    "block_city_sgoffice": "Phu Nhuan district, Ho Chi Minh city",
    "block_copyright": "2016 HAC Vietnam Technology JSC",
    "Other Services": "Other Services",
    "block_other_services": "We offer technology consultancy service to clients. We also help clients with their product development process, product testing and bug fixing or improving product performance."
}   
