{
    "Home page": "Trang chủ",
    "Languageconvert" : "English",
    "Englishconvert" : "English",
    "Vietnameseconvert" : "Vietnamese",
    "Map team" : "Thành Viên",
    "Testimonials" : "Giá trị cốt lõi",
    "Contact" : "Liên hệ",
    "Product" : "Sản phẩm",
    "Portfolio" : "Dự Án",
    "Workflow" : "Quy trình làm việc",
    "Core Values" : "Giá trị cốt lõi",
    "Core Services" : "Dịch vụ",
    "Contact Us" : "Liên hệ",
    "block_h1_slide1_1": "phát triển ứng dụng điện thoại",
    "block_h1_slide1_2":"phát triển ứng dụng web",
    "block_h1_slide1_3": "lập trình back-end",
    "block_h1_slide1_4":"lập trình front-end",
    "Read more": "Đọc thêm",
    "block_h1_slide2_1": "Mỗi dự án dù lớn hay nhỏ chúng tôi đều cố gắng hết sức mình mang đến sự hài lòng tốt nhất cho khách hàng cùng trải nghiệm tuyệt vời của người sử dụng.",
    "block_h1_slide2_2": "",
    "Learn more": "Tìm hiểu thêm",
    "Previous": "Trước",
    "Next": "Tiếp",
    "Over 30+ projects completed": "Hơn 30+ dự án đã hoàn thành",
    "with many customers": "với nhiều khách hàng",
    "Send us mail": "Gửi email cho chúng tôi",
    "diadiemcuoi_descript":"Diadiemcuoi.vn là website cung cấp thông tin chi tiết về các nhà hàng tiệc cưới và cho phép người dùng có thể đặt chỗ trực tuyến. Đi kèm với website là phần mềm CMS để giúp các nhà hàng tiệc cưới đăng nhập và quản trị thông tin hiển thị của mình trên website",
    "clingme_description": "Đây là dự án thiết kế front-end cho website clingme, Các nhà hàng có thể theo dõi tình hình bán hàng và thực hiện các chương trình khuyến mại trực tiếp trên website",
    "noibaiconnect_description":"Bộ sản phẩm gồm website giúp người dùng đặt dịch vụ taxi trực tuyến và phần mềm quản lý hệ thống các nhà cung cấp taxi chuyên tuyến bao gồm số lượng xe, lịch chạy.",
    "backyinvestment_description": "Quản lý toàn bộ qui trình hoạt động sản xuất kinh doanh tại các cảng chuyên dụng container, Cảng ICD, Depot container, repair container và hoạt động giao nhận ngoại thương của các đại lý, hãng tàu kinh doanh vận chuyển container",
    "pingsky_description": "Phần mềm đọc sách đa năng trên smartphone",
    "Galaxy gift": "Quà tặng galaxy",
    "Galaxygift_description": "Cung cấp các thông tin liên quan tới khuyến mại, dịch vụ chăm sóc khách hàng và bảo hành của SamSung Ngoài ra ứng dụng cung cấp các chương trình khuyến mãi trong nhiều lĩnh vực gồm ẩm thực, giải trí, mua sắm, làm đẹp,.. ",
    "euroland_description":"Ứng dụng biểu đồ chứng khoán chạy trên điện thoại",
    "Electronic tendering system": "Hệ thống đấu thầu điện tử",
    "Electronic_descript": "Là website do bộ kế hoạch và đầu tư phục vụ cho việc đấu thầu trực tuyến",
    "Human Rank":"Human Rank",
    "humanrank_description":"Thiết lập các tiêu chuẩn để xếp hạng các ứng viên, giúp các nhà tuyển dụng dễ dàng hơn trong việc tìm kiếm ứng viên mong muốn",
    "Our_team": "Thành viên",
    "hac_description": "Mô tả về các thành viên",
    "ducanh_lastname": "Nguyễn",
    "ducanh_firstname": "Đức Anh",
    "ducanh_description":"ông Đức Anh có trên 7 năm kinh nghiệm làm viêc trong lĩnh vực phát triển phần mềm trên nhiều lĩnh vực khác nhau. Trước khi gia nhập HAC, ông Đức Anh giữ vai trò quản lý dự án tại Sigma Solutions. Ông Đức Anh bắt đầu công việc lập trình khi đang là sinh viên năm thứ 2 và hiện tại là chuyên gia về ngôn ngữ Java cũng như là người phụ trách về công nghệ của HAC.",
    "cong_lastname": "Đào",
    "cong_firstname": "Xuân Công",
    "cong_description": "Trước khi tham gia HAC, ông Công là chuyên viên tư vấn mua bán sáp nhập của TVS với 7 thương vụ thành công và tổng giá trị đạt trên 100 triệu USD. Ông Công tốt nghiệp thạc sĩ quản trị kinh doanh (MBA) tại trường Avila University, thành phố Kansas bang Missouri, Hoa Kỳ.",
    "tuananh_firstname":"Anh Tuấn",
    "tuananh_lastname": "Hồ",
    "tuananh_description":"Ông Tuấn có hơn 12 năm kinh nghiệm trong lĩnh vực phát triển phần mềm đặc biệt là phát triển các ứng dụng cho điện thoại. Ông Tuấn đã tham gia phát triển và hoàn thành hơn 40 ứng dụng trên điện thoại trong nhiều ngành khác nhau gồm mạng xã hội, bán hàng, trò chơi và các ứng dụng về marketing.",
    "Our workflow": "Quy trình làm việc",
    "block_descript_hac":"Công ty cổ phần công nghệ HAC Việt Nam (“HAC”) được thành lập năm 2014 tại Hà Nội và mở HAC mở văn phòng đại diện hoạt động tại Thành phố Hồ Chí Minh năm 2015. HAC hoạt động trong trong lĩnh vực phát triển và gia công phần mềm cho nền tảng web và điện thoại",
    "corevalue_detail":"HAC có đội ngũ nhân sự tài năng và giàu nhiệt huyết cùng thái độ làm việc chuyên nghiệp.  Chúng tôi làm việc trên nhiều nền tảng công nghệ khác nhau bao gồm cả mã nguồn mở hay xây dựng các giải pháp theo yêu cầu đặc thù. Với nhiều năm kinh nghiệm tích lũy từ nhiều dự án khác nhau của các thành viên trong công ty, chúng tôi đã chuẩn hóa các quy trình, hệ thống và công nghệ để có thể cung cấp cho khách hàng những dịch vụ tốt nhất.  Chúng tôi tin rằng cách tốt nhất để có thể xây dựng mối quan hệ đối tác lâu dài với khách hàng chính là việc cung cấp các sản phẩm vượt quá sự mong đợi của khách hàng kết hợp với dịch vụ chăm sóc sau bán hàng tận tình.",
    "Web app development":"Phát triển ứng dụng web",
    "block_web_app_development":"Chúng tôi phát triển các ứng dụng web với tính tương thích cao, tối ưu hóa trên di động và đảm bảo các ứng dụng chạy hiệu quả, không phát sinh lỗi trong quá trình sử dụng trên tất cả các thiết bị.",
    "Mobile App Development": "Phát triển ứng dụng điện thoại",
    "block_mobile_development":"Chúng tôi phát triển các ứng dụng iOS và Adroid trên nhiều nền tảng khác nhau. Các ứng dụng chúng tôi phát triển đều được thiết kế hiệu quả về mặt kỹ thuật với tính bảo mật và hiệu năng sử dụng cao.",
    "Backend Development": "Lập trình Back-end",
    "block_backend_development":"Nhờ có đội ngũ lập trình viên tài năng, chúng tôi có thể cung cấp các giải pháp tối ưu nhất về công nghệ và hệ thống để giải quyết các yêu cầu đặc thù về sản phẩm của khách hàng.",
    "Frontend Development": "Lập trình Front-end",
    "block_frontend_development":"Dịch vụ phát triển front-end của chúng tôi bao gồm tối ưu hóa giao diện sử dụng và trải nghiệm của người dùng cùng các hoạt động phát triển khác. Đối với mỗi dự án front-end, chúng tôi đặt người dùng làm trung tâm tại mỗi giai đoạn phát triển.",
    "Core services": "Các dịch vụ của chúng tôi",
    "Head Office":"Trụ sở chính",
    "Ho Chi Minh office": "Văn phòng tại Hồ Chí Minh",
    "block_address_headoffice": "số 5B phố Trung Kính, phường Yên Hoà",
    "block_city_headoffice": "Quận Cầu Giấy, TP. Hà Nội",
    "block_address_sgoffice": "129/19 phố Cao Thắng, phường 17",
    "block_city_sgoffice": "Quận Phú Nhuận, Tp. Hồ Chí Minh",
    "block_copyright": "Bản quyền thuộc công ty cổ phần công nghệ HAC Việt Nam",
    "Other Services": "Dịch Vụ Khác",
    "block_other_services": "Chúng tôi tư vấn công nghệ cho các sản phẩm. Chúng tôi giúp khách hàng quản lý quá trình phát triển, kiểm tra và khắc phục lỗi sản phẩm hoặc tối ưu hóa sản phẩm có sẵn."
}