{
    "Home page": "Home page",
    "Language" : "English",
    "Map team" : "Team",
    "Testimonials" : "Testimonials",
    "Contact" : "Contact",
    "Product" : "Product",
    "Portfolio" : "Portfolio",
    "Workflow" : "Workflow",
    "Core Values" : "Core Values",
    "Core Services" : "Core Services",
    "Contact Us" : "Contact Us",
    "block_h1_slide1_1": "We build",
    "block_h1_slide1_2":"web apps, mobile apps",
    "block_h1_slide1_3": "with high quality.",
    "block_h1_slide1_4":"we are HAC creative team",
    "Read more": "Read more",
    "block_h1_slide2_1": "We create meaningful",
    "block_h1_slide2_2": "interfaces that inspire.",
    "Learn more": "Learn more",
    "Previous": "Previous",
    "Next": "Next",
    "Over 30+ projects completed": "Over 30+ projects completed",
    "with many customers": "with many customers",
    "Send us mail": "Send us mail",
    "diadiemcuoi_descript": "info and image about the restaurants include marry banquet",
    "clingme_description": "Clingme help you find place eating, shopping, utility and promotion",
    "noibaiconnect_description": " The project includes a website for users to book their taxi service online while the transportation vendor management system allows the website owner to manage its transportation vendors.",
    "backyinvestment_description": " The software is built to manage the operation process of BK Logistics’ container yard",
    "pingsky_description": "Multi media ebook reader app for smartphones",
    "Galaxy gift": "Galaxy gift",
    "Galaxygift_description": " A Prduct of SamSung Vietnam. This mobile app provides information related to Samsung’s promotion programs and customer care. It also provides promotions and deals from other areas such as beauty service, culinary, entertainment and shopping.",
    "euroland_description":" A mobile app for dislaying stock price chart.",
    "Electronic tendering system": "Online bidding system",
    "Electronic_descript": " A website, owned by Vietnam Ministry of Planning and Investment, allows all other companies to online bid for government’s projects.",
    "Our_team": "Our team",
    "hac_description": "hac description",
    "ducanh_lastname": "Nguyen",
    "ducanh_firstname": "Duc Anh",
    "ducanh_description":"He has more than 7 years of experience of software development in various industries. Prior joining HAC, he was project manager for Sigma Solutions. Duc Anh started his coding job when he was at his second year in college. Beside being the technical lead of the company, he is a Senior Full-stack developer. ",
    "cong_lastname": "Dao Xuan",
    "cong_firstname": "Cong",
    "cong_description": "Before joining HAC, Cong was investmentbanking associate for TVS with 7 successful transactions and the total transaction value of more than $100M. Cong holds an MBA from Avila University, Missouri, US.",
    "tuananh_firstname":"Tuan Anh",
    "tuananh_lastname": "Ho",
    "tuananh_description":"Tuan has more than 12 years of experience working as software engineer with his strenth on mobile app development. He has completed more than 40 apps in vaious areas such as social media, sales and marketing, games.",
    "Our workflow": "Our workflow",
    "block_descript_hac":"We are using agile software process offshore development. ",
    "corevalue_detail":"Our core values lie in our team members of creative and hard working professionals. We work on a wide range of technologies ranging from open source to custom built solutions. With experience and learning accumulated from many completed projects, we have advanced the process, system &amp technologies that enable us to deliver premium service to our clients. We believe in developing long term strategic partnerships with our clients by delivering service with exceeding expectations and great after-sale services.",
    "Web app development":"Web app development",
    "block_web_app_development":"Our Web Apps team builds web applications, mobile web apps, mobile-optimized sites and native wrapped sites that perform flawlessly across every device.",
    "IOS Development": "IOS Development",
    "block_ios_development":"We leverage the strengths of each and every iOS platform to build incredible solutions across iPhone, iPad, Apple Watch, and Apple TV.",
    "Android Development": "Android Development",
    "block_android_development":"Our deep domain expertise in Android application development means every solution we ship is efficiently engineered, highly-performant and secure.",
    "Backend Development": "Backend Development",
    "block_backend_development":"Our talented API architects engineer powerful server-side solutions expertly customized to meet the unique needs of your product.",
    "UX/UI Design": "UX/UI Design",
    "block_ui_design":"Incredible user experiences don’t just make users happy, they drive business value. We create them for every screen and every device.",
    "block_security_compliance": "Nothing is more important than protecting your business data. Mobile security should never take the backseat and we make sure it never does.",
    "Core services": "Core services",
    "Head Office": "Head Office",
    "Ho Chi Minh office": "Ho Chi Minh office",
    "block_address_headoffice": "5B Trung Kinh street, Yen Hoa",
    "block_city_headoffice": "Cau Giay district, Hanoi city",
    "block_address_sgoffice": "129/19 Cao Thang street, p17",
    "block_city_sgoffice": "Phu Nhuan district, Ho Chi Minh city"
}   
